export const data = [
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },{
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
    {
        name: 'Аэрофлот',
        staff: 2000,
        address: 'г. Москва, ул. Ленина, д. 111',
        employees: [
            {
                surname: 'Сидоров',
                name: 'Александр',
                position: 'Генеральный директор',
            },
            {
                surname: 'Петров',
                name: 'Александр',
                position: 'Главный бухгалтер',
            },
            {
                surname: 'Иванова',
                name: 'Екатерина',
                position: 'Финансовый директор',
            },
        ],
    },
]